
/* Class = "NSTextFieldCell"; title = "フォーマット: "; ObjectID = "189"; */
"189.title" = "フォーマット: ";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "出力フォーマットを選択します"; ObjectID = "190"; */
"190.ibShadowedToolTip" = "出力フォーマットを選択します";

/* Class = "NSMenuItem"; title = "ビデオとオーディオ"; ObjectID = "193"; */
"193.title" = "ビデオとオーディオ";

/* Class = "NSMenuItem"; title = "オーディオのみ"; ObjectID = "194"; */
"194.title" = "オーディオのみ";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "ビデオの解像度を選択します"; ObjectID = "223"; */
"223.ibShadowedToolTip" = "ビデオの解像度を選択します";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "226"; */
"226.title" = "Item 3";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "227"; */
"227.title" = "項目2";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "228"; */
"228.title" = "項目1";

/* Class = "NSTextFieldCell"; title = "解像度: "; ObjectID = "229"; */
"229.title" = "解像度: ";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "ビデオの品質を選択します"; ObjectID = "231"; */
"231.ibShadowedToolTip" = "ビデオの品質を選択します";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "234"; */
"234.title" = "項目1";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "235"; */
"235.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "236"; */
"236.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "品質: "; ObjectID = "237"; */
"237.title" = "品質: ";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "ファイルフォーマットを選択します"; ObjectID = "239"; */
"239.ibShadowedToolTip" = "ファイルフォーマットを選択します";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "242"; */
"242.title" = "Item 3";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "243"; */
"243.title" = "項目2";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "244"; */
"244.title" = "項目1";

/* Class = "NSTextFieldCell"; title = "ファイルフォーマット: "; ObjectID = "245"; */
"245.title" = "ファイルフォーマット: ";

/* Class = "NSTabViewItem"; label = "ビデオとオーディオ"; ObjectID = "267"; */
"267.label" = "ビデオとオーディオ";

/* Class = "NSTabViewItem"; label = "オーディオのみ"; ObjectID = "268"; */
"268.label" = "オーディオのみ";

/* Class = "NSTextFieldCell"; title = "99.999 Mbps"; ObjectID = "281"; */
"281.title" = "99.999 Mbps";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "圧縮設定を選択します"; ObjectID = "345"; */
"345.ibShadowedToolTip" = "圧縮設定を選択します";

/* Class = "NSMenuItem"; title = "高速"; ObjectID = "348"; */
"348.title" = "高速";

/* Class = "NSMenuItem"; title = "品質優先"; ObjectID = "349"; */
"349.title" = "品質優先";

/* Class = "NSTextFieldCell"; title = "圧縮: "; ObjectID = "351"; */
"351.title" = "圧縮: ";
